"здравствуйте. я совершил операции. как сальдо по карте все правильно, а в истории операций ее нет. ждал -ждал, а она не появляется. я беспокоюсь
ну вот. теперь ещё и задолженность появилась? вы издеваетесь что-ли?
все появилось . извините.
здравствуйте, олег.
могу ли я ещё чем-то вам помочь?"
здравствуйте . я совершил операции . как сальдо по карте все правильно , а в истории операций ее нет . ждал -ждал , а она не появляется . я беспокоюсь ну вот . теперь ещё и задолженность появилась ? вы издеваетесь что-ли ? все появилось . извините . здравствуйте , олег . могу ли я ещё чем-то вам помочь ?
