ПРАВИЛА ПОЛЬЗОВАНИЯ МАГАЗИНОМ
Привет! Ты в интернет-магазине для сотрудников Контакт-центра. 
Тут найдешь сувенирную продукцию в максимально качественном исполнении: теплые худи, носки, которые впишутся в любой стиль, рюкзаки, пледы и другие интересные предметы. 

Листай, выбирай и пользуйся с удовольствием 
Как оформить заказ?
Для заказа добавь желаемый товар в КОРЗИНУ и нажми ОПЛАТИТЬ 
     во вкладке КОРЗИНА.
Если ты купил не тот товар, либо передумал, то ты можешь отменить заказ во вкладке ИСТОРИЯ.

Как получить свой заказ?
После покупки твой заказ будет обработан и в течение месяца (указан максимальный срок) ты сможешь его получить. Если ты работаешь на удаленке, то забрать свой заказ ты можешь в офисе контактного центра, к которому ты относишься (Уфа, Тверь, Челябинск).

Важно! Если при регистрации ты указал некорректные данные, твой заказ не будет обработан и аннулируется.
