Текст 1:
Задай интересующий вопрос и получи ответ от руководителя.
Отвечаем на твои «письма» с помощью коммуникации на Confluence или видео-ответа от руководителей в ТГ- канале.
Подпишись и следи за новостями.
Текст 2:
Если у тебя есть классная идея, например, по улучшению процессов работы, то скорее делись с нами. 
Опиши проблему, с которой ты столкнулся и предложи решение. 
Обязательно укажи ФИО, если твое предложение пройдет модерацию, мы начислим тебе виртуальные монетки. Сможешь их потратить в магазине мерча.
Текст 3:
Тебе сделали комплимент, ты получил хорошую новость или наоборот, день не задался с самого утра  
- поделись своим настроением с коллегами. Мы больше, чем просто работа ♥






