ID,MSG,CATEGORY
121,"А в остальном те же условия по кэшбэку, по проходам в бизнес залы, по страхованию?
Хорошо, спасибо за информацию
Добрый день, расскажите, пожалуйста, про премиальную карту. Там одно из условий бесплатного выполнения 150 т.р. поступлений на карту. Это обязательно должна быть зарплата или может быть просто перевод с другой карты?
У юнион платный выпуск карты?
А подскажите ещё про отличия платёжных систем мир суприм и юнион пэй?
Он засчитывается, правильно?",РБ_Акция_Pr_кампании
122,"Свяжите с оператором
Моя карта арестована ?
Добрый вечер, сейчас уточню информацию и вернусь к Вам
Мне потребуется еще пару минут, ожидайте, пожалуйста
Ожидаю
Благодарю Вас за ожидание! Александр, арест действующий у Вас
Все поступившие средства на карте сразу же будут списываться ?
При поступление средств, сумма может быть списана согласна постановлению ареста, но также необходимо учитывать с каким кодом дохода поступления",РБ_Арест_Консультация
