
ffmpeg -i test.wav -filter:a loudnorm -ar 8000 -c:a pcm_s16le test2.wav
ffmpeg -i test.wav -filter:a loudnorm -ar 8000 -c:a pcm_s16le -b:a 128k -ac 2 test2.wav
ffmpeg -i test2.wav -af "volume=3.5" test3.wav
ffmpeg -i test3.wav -filter:a "atempo=0.95" test4.wav


ffmpeg -i input.wav -ar 16000 output.wav
ffmpeg -i output.wav -af "highpass=f=300, lowpass=f=3000" output1.wav
ffmpeg -i output1.wav -af "volume=1.5" output2.wav
ffmpeg -i output2.wav -af "equalizer=f=1000:width_type=h:w=200:g=5" output3.wav
ffmpeg -i output3.wav -af "crystalizer" output4.wav
=ЕСЛИОШИБКА((((@Agents($AH$2;$AI$2;I18;I68)/30)*22,5)/0,85)/I166;2)

{
  "result" : [{
      "conf" : 1.000000,
      "end" : 2.190000,
      "start" : 1.680000,
      "word" : "добрый"
    }, {
      "conf" : 1.000000,
      "end" : 2.460000,
      "start" : 2.190000,
      "word" : "день"
    }, {
      "conf" : 1.000000,
      "end" : 2.880000,
      "start" : 2.460000,
      "word" : "звонок"
    }, {
      "conf" : 1.000000,
      "end" : 2.970000,
      "start" : 2.880000,
      "word" : "из"
    }, {
      "conf" : 1.000000,
      "end" : 3.300000,
      "start" : 2.970000,
      "word" : "банка"
    }, {
      "conf" : 1.000000,
      "end" : 3.780000,
      "start" : 3.300000,
      "word" : "уралсиб"
    }, {
      "conf" : 1.000000,
      "end" : 4.110000,
      "start" : 3.780000,
      "word" : "меня"
    }, {
      "conf" : 1.000000,
      "end" : 4.410000,
      "start" : 4.110000,
      "word" : "зовут"
    }, {
      "conf" : 1.000000,
      "end" : 5.970000,
      "start" : 5.280000,
      "word" : "руслан"
    }, {
      "conf" : 1.000000,
      "end" : 7.080000,
      "start" : 6.690000,
      "word" : "ильич"
    }, {
      "conf" : 1.000000,
      "end" : 9.420000,
      "start" : 9.150000,
      "word" : "очень"
    }, {
      "conf" : 0.890010,
      "end" : 10.020000,
      "start" : 9.420000,
      "word" : "приятно"
    }, {
      "conf" : 1.000000,
      "end" : 10.470000,
      "start" : 10.320000,
      "word" : "по"
    }, {
      "conf" : 1.000000,
      "end" : 10.710000,
      "start" : 10.470000,
      "word" : "вашей"
    }, {
      "conf" : 1.000000,
      "end" : 11.130000,
      "start" : 10.710000,
      "word" : "заявке"
    }, {
      "conf" : 1.000000,
      "end" : 11.490000,
      "start" : 11.130000,
      "word" : "принято"
    }, {
      "conf" : 1.000000,
      "end" : 12.150000,
      "start" : 11.490000,
      "word" : "положительное"
    }, {
      "conf" : 1.000000,
      "end" : 12.600000,
      "start" : 12.150000,
      "word" : "решение"
    }, {
      "conf" : 1.000000,
      "end" : 12.720000,
      "start" : 12.600000,
      "word" : "на"
    }, {
      "conf" : 1.000000,
      "end" : 13.080000,
      "start" : 12.720000,
      "word" : "кредит"
    }, {
      "conf" : 0.908239,
      "end" : 13.770000,
      "start" : 13.080000,
      "word" : "наличные"
    }, {
      "conf" : 1.000000,
      "end" : 14.340000,
      "start" : 14.160000,
      "word" : "для"
    }, {
      "conf" : 1.000000,
      "end" : 14.760000,
      "start" : 14.340000,
      "word" : "получения"
    }, {
      "conf" : 1.000000,
      "end" : 15.153456,
      "start" : 14.760000,
      "word" : "денежных"
    }, {
      "conf" : 0.714713,
      "end" : 15.420000,
      "start" : 15.153456,
      "word" : "средств"
    }, {
      "conf" : 1.000000,
      "end" : 15.630000,
      "start" : 15.449952,
      "word" : "вам"
    }, {
      "conf" : 1.000000,
      "end" : 16.200000,
      "start" : 15.630000,
      "word" : "необходимо"
    }, {
      "conf" : 1.000000,
      "end" : 16.650000,
      "start" : 16.200000,
      "word" : "подписать"
    }, {
      "conf" : 1.000000,
      "end" : 17.100000,
      "start" : 16.650000,
      "word" : "кредитный"
    }, {
      "conf" : 1.000000,
      "end" : 17.460000,
      "start" : 17.100000,
      "word" : "договор"
    }, {
      "conf" : 0.520719,
      "end" : 17.760000,
      "start" : 17.460000,
      "word" : "который"
    }, {
      "conf" : 0.934534,
      "end" : 18.390000,
      "start" : 17.803284,
      "word" : "находится"
    }, {
      "conf" : 1.000000,
      "end" : 18.450000,
      "start" : 18.390000,
      "word" : "в"
    }, {
      "conf" : 0.441094,
      "end" : 19.260000,
      "start" : 18.450000,
      "word" : "приложении"
    }, {
      "conf" : 1.000000,
      "end" : 20.400000,
      "start" : 19.830000,
      "word" : "подскажите"
    }, {
      "conf" : 1.000000,
      "end" : 20.790000,
      "start" : 20.400000,
      "word" : "пожалуйста"
    }, {
      "conf" : 1.000000,
      "end" : 21.000000,
      "start" : 20.790000,
      "word" : "когда"
    }, {
      "conf" : 1.000000,
      "end" : 21.090000,
      "start" : 21.000000,
      "word" : "вы"
    }, {
      "conf" : 1.000000,
      "end" : 21.480000,
      "start" : 21.090000,
      "word" : "сможете"
    }, {
      "conf" : 1.000000,
      "end" : 22.050000,
      "start" : 21.480000,
      "word" : "подписать"
    }, {
      "conf" : 1.000000,
      "end" : 25.620000,
      "start" : 25.350000,
      "word" : "да"
    }, {
      "conf" : 1.000000,
      "end" : 26.250000,
      "start" : 25.620000,
      "word" : "конечно"
    }, {
      "conf" : 1.000000,
      "end" : 48.240000,
      "start" : 47.730000,
      "word" : "но"
    }, {
      "conf" : 0.886255,
      "end" : 48.630000,
      "start" : 48.270000,
      "word" : "и"
    }, {
      "conf" : 1.000000,
      "end" : 48.900000,
      "start" : 48.660000,
      "word" : "вам"
    }, {
      "conf" : 1.000000,
      "end" : 49.470000,
      "start" : 48.900000,
      "word" : "приходят"
    }, {
      "conf" : 1.000000,
      "end" : 49.950000,
      "start" : 49.470000,
      "word" : "денежные"
    }, {
      "conf" : 1.000000,
      "end" : 50.430000,
      "start" : 49.950000,
      "word" : "средства"
    }, {
      "conf" : 0.925745,
      "end" : 50.550000,
      "start" : 50.430000,
      "word" : "на"
    }, {
      "conf" : 0.925745,
      "end" : 50.970000,
      "start" : 50.550000,
      "word" : "счёт"
    }, {
      "conf" : 0.775004,
      "end" : 53.726437,
      "start" : 53.580000,
      "word" : "по"
    }, {
      "conf" : 1.000000,
      "end" : 54.690000,
      "start" : 53.726437,
      "word" : "потребительскому"
    }, {
      "conf" : 1.000000,
      "end" : 55.290000,
      "start" : 54.690000,
      "word" : "кредиту"
    }, {
      "conf" : 1.000000,
      "end" : 55.650000,
      "start" : 55.290000,
      "word" : "да"
    }, {
      "conf" : 0.512661,
      "end" : 57.246584,
      "start" : 57.090000,
      "word" : "если"
    }, {
      "conf" : 1.000000,
      "end" : 57.390000,
      "start" : 57.246584,
      "word" : "вы"
    }, {
      "conf" : 1.000000,
      "end" : 58.710000,
      "start" : 57.390000,
      "word" : "подписываете"
    }, {
      "conf" : 1.000000,
      "end" : 60.420000,
      "start" : 59.670000,
      "word" : "документ"
    }, {
      "conf" : 1.000000,
      "end" : 62.940000,
      "start" : 62.460000,
      "word" : "учредительный"
    }, {
      "conf" : 1.000000,
      "end" : 63.360000,
      "start" : 62.940000,
      "word" : "договор"
    }, {
      "conf" : 1.000000,
      "end" : 64.320000,
      "start" : 63.840000,
      "word" : "и"
    }, {
      "conf" : 1.000000,
      "end" : 64.740000,
      "start" : 64.350000,
      "word" : "позже"
    }, {
      "conf" : 1.000000,
      "end" : 64.980000,
      "start" : 64.740000,
      "word" : "вам"
    }, {
      "conf" : 1.000000,
      "end" : 65.460000,
      "start" : 64.980000,
      "word" : "уже"
    }, {
      "conf" : 0.446154,
      "end" : 66.540000,
      "start" : 65.940000,
      "word" : "приходит"
    }, {
      "conf" : 1.000000,
      "end" : 70.920000,
      "start" : 70.590000,
      "word" : "да"
    }, {
      "conf" : 1.000000,
      "end" : 77.040000,
      "start" : 76.800000,
      "word" : "так"
    }, {
      "conf" : 1.000000,
      "end" : 77.280000,
      "start" : 77.040000,
      "word" : "одну"
    }, {
      "conf" : 1.000000,
      "end" : 77.670000,
      "start" : 77.280000,
      "word" : "минуту"
    }, {
      "conf" : 1.000000,
      "end" : 78.150000,
      "start" : 77.670000,
      "word" : "пожалуйста"
    }, {
      "conf" : 1.000000,
      "end" : 78.510000,
      "start" : 78.150000,
      "word" : "точную"
    }, {
      "conf" : 1.000000,
      "end" : 79.050000,
      "start" : 78.510000,
      "word" : "информацию"
    }, {
      "conf" : 1.000000,
      "end" : 79.140000,
      "start" : 79.050000,
      "word" : "я"
    }, {
      "conf" : 1.000000,
      "end" : 79.500000,
      "start" : 79.140000,
      "word" : "отвечу"
    }, {
      "conf" : 1.000000,
      "end" : 79.770000,
      "start" : 79.500000,
      "word" : "вам"
    }, {
      "conf" : 1.000000,
      "end" : 145.380000,
      "start" : 144.810000,
      "word" : "спасибо"
    }, {
      "conf" : 1.000000,
      "end" : 145.500000,
      "start" : 145.380000,
      "word" : "за"
    }, {
      "conf" : 1.000000,
      "end" : 146.220000,
      "start" : 145.500000,
      "word" : "ожидание"
    }, {
      "conf" : 0.431199,
      "end" : 148.049033,
      "start" : 147.630000,
      "word" : "видите"
    }, {
      "conf" : 0.938635,
      "end" : 148.200000,
      "start" : 148.049033,
      "word" : "вы"
    }, {
      "conf" : 0.615858,
      "end" : 148.404185,
      "start" : 148.200000,
      "word" : "как"
    }, {
      "conf" : 1.000000,
      "end" : 149.010000,
      "start" : 148.404185,
      "word" : "заходите"
    }, {
      "conf" : 1.000000,
      "end" : 149.040000,
      "start" : 149.010000,
      "word" : "в"
    }, {
      "conf" : 1.000000,
      "end" : 149.400000,
      "start" : 149.040000,
      "word" : "личный"
    }, {
      "conf" : 1.000000,
      "end" : 149.970000,
      "start" : 149.400000,
      "word" : "кабинет"
    }, {
      "conf" : 1.000000,
      "end" : 152.430000,
      "start" : 151.950000,
      "word" : "вас"
    }, {
      "conf" : 1.000000,
      "end" : 152.820000,
      "start" : 152.430000,
      "word" : "будет"
    }, {
      "conf" : 0.969201,
      "end" : 155.700000,
      "start" : 154.950000,
      "word" : "строчка"
    }, {
      "conf" : 1.000000,
      "end" : 156.030000,
      "start" : 155.760000,
      "word" : "где"
    }, {
      "conf" : 0.457898,
      "end" : 156.390000,
      "start" : 156.030000,
      "word" : "написано"
    }, {
      "conf" : 0.548271,
      "end" : 156.870000,
      "start" : 156.480000,
      "word" : "написано"
    }, {
      "conf" : 0.521741,
      "end" : 157.590000,
      "start" : 156.906006,
      "word" : "документам"
    }, {
      "conf" : 1.000000,
      "end" : 158.280000,
      "start" : 158.130000,
      "word" : "и"
    }, {
      "conf" : 0.812213,
      "end" : 158.441572,
      "start" : 158.329893,
      "word" : "вы"
    }, {
      "conf" : 1.000000,
      "end" : 159.720000,
      "start" : 159.090000,
      "word" : "знаете"
    }, {
      "conf" : 1.000000,
      "end" : 159.990000,
      "start" : 159.750000,
      "word" : "и"
    }, {
      "conf" : 1.000000,
      "end" : 160.410000,
      "start" : 159.990000,
      "word" : "там"
    }, {
      "conf" : 1.000000,
      "end" : 161.070000,
      "start" : 160.500000,
      "word" : "высадитесь"
    }, {
      "conf" : 1.000000,
      "end" : 161.280000,
      "start" : 161.070000,
      "word" : "эти"
    }, {
      "conf" : 1.000000,
      "end" : 161.760000,
      "start" : 161.280000,
      "word" : "документы"
    }, {
      "conf" : 1.000000,
      "end" : 162.150000,
      "start" : 161.760000,
      "word" : "которые"
    }, {
      "conf" : 1.000000,
      "end" : 162.540000,
      "start" : 162.150000,
      "word" : "нужны"
    }, {
      "conf" : 1.000000,
      "end" : 162.870000,
      "start" : 162.540000,
      "word" : "вам"
    }, {
      "conf" : 1.000000,
      "end" : 163.258125,
      "start" : 162.870000,
      "word" : "чтобы"
    }, {
      "conf" : 0.882905,
      "end" : 163.860000,
      "start" : 163.260000,
      "word" : "вписать"
    }, {
      "conf" : 0.882070,
      "end" : 166.528403,
      "start" : 166.230000,
      "word" : "и"
    }, {
      "conf" : 1.000000,
      "end" : 166.890000,
      "start" : 166.528403,
      "word" : "также"
    }, {
      "conf" : 1.000000,
      "end" : 167.100000,
      "start" : 166.890000,
      "word" : "ещё"
    }, {
      "conf" : 1.000000,
      "end" : 167.460000,
      "start" : 167.100000,
      "word" : "внизу"
    }, {
      "conf" : 1.000000,
      "end" : 167.790000,
      "start" : 167.460000,
      "word" : "будет"
    }, {
      "conf" : 1.000000,
      "end" : 168.300000,
      "start" : 167.790000,
      "word" : "написано"
    }, {
      "conf" : 1.000000,
      "end" : 168.870000,
      "start" : 168.300000,
      "word" : "подпись"
    }, {
      "conf" : 1.000000,
      "end" : 169.380000,
      "start" : 168.870000,
      "word" : "вы"
    }, {
      "conf" : 1.000000,
      "end" : 170.460000,
      "start" : 169.470000,
      "word" : "подписываете"
    }, {
      "conf" : 1.000000,
      "end" : 171.150000,
      "start" : 170.490000,
      "word" : "и"
    }, {
      "conf" : 0.984503,
      "end" : 172.050000,
      "start" : 171.420000,
      "word" : "нажимаете"
    }, {
      "conf" : 1.000000,
      "end" : 172.440000,
      "start" : 172.050000,
      "word" : "кнопку"
    }, {
      "conf" : 1.000000,
      "end" : 173.040000,
      "start" : 172.440000,
      "word" : "подписать"
    }, {
      "conf" : 1.000000,
      "end" : 173.490000,
      "start" : 173.040000,
      "word" : "самом"
    }, {
      "conf" : 1.000000,
      "end" : 173.880000,
      "start" : 173.490000,
      "word" : "низу"
    }, {
      "conf" : 1.000000,
      "end" : 178.530000,
      "start" : 177.960000,
      "word" : "докажите"
    }, {
      "conf" : 0.824503,
      "end" : 178.559531,
      "start" : 178.530000,
      "word" : "у"
    }, {
      "conf" : 1.000000,
      "end" : 178.860000,
      "start" : 178.559531,
      "word" : "вас"
    }, {
      "conf" : 1.000000,
      "end" : 179.550000,
      "start" : 179.280000,
      "word" : "есть"
    }, {
      "conf" : 1.000000,
      "end" : 180.150000,
      "start" : 179.550000,
      "word" : "какие-нибудь"
    }, {
      "conf" : 1.000000,
      "end" : 180.780000,
      "start" : 180.150000,
      "word" : "вопросы"
    }, {
      "conf" : 1.000000,
      "end" : 181.380000,
      "start" : 180.960000,
      "word" : "ещё"
    }, {
      "conf" : 1.000000,
      "end" : 186.420000,
      "start" : 185.580000,
      "word" : "хорошо"
    }, {
      "conf" : 1.000000,
      "end" : 187.530000,
      "start" : 186.930000,
      "word" : "хорошо"
    }, {
      "conf" : 1.000000,
      "end" : 187.800000,
      "start" : 187.530000,
      "word" : "тогда"
    }, {
      "conf" : 1.000000,
      "end" : 188.070000,
      "start" : 187.800000,
      "word" : "всего"
    }, {
      "conf" : 1.000000,
      "end" : 188.550000,
      "start" : 188.070000,
      "word" : "доброго"
    }, {
      "conf" : 1.000000,
      "end" : 188.850000,
      "start" : 188.700000,
      "word" : "до"
    }, {
      "conf" : 1.000000,
      "end" : 189.390000,
      "start" : 188.850000,
      "word" : "свидания"
    }],
  "text" : "добрый день звонок из банка уралсиб меня зовут руслан ильич очень приятно по вашей заявке принято положительное решение на кредит наличные для получения денежных средств вам необходимо подписать кредитный договор который находится в приложении подскажите пожалуйста когда вы сможете подписать да конечно но и вам приходят денежные средства на счёт по потребительскому кредиту да если вы подписываете документ учредительный договор и позже вам уже приходит да так одну минуту пожалуйста точную информацию я отвечу вам спасибо за ожидание видите вы как заходите в личный кабинет вас будет строчка где написано написано документам и вы знаете и там высадитесь эти документы которые нужны вам чтобы вписать и также ещё внизу будет написано подпись вы подписываете и нажимаете кнопку подписать самом низу докажите у вас есть какие-нибудь вопросы ещё хорошо хорошо тогда всего доброго до свидания"
}
{
  "result" : [{
      "conf" : 1.000000,
      "end" : 199.052754,
      "start" : 198.542754,
      "word" : "дата"
    }, {
      "conf" : 1.000000,
      "end" : 199.562754,
      "start" : 199.052754,
      "word" : "трафику"
    }, {
      "conf" : 0.428087,
      "end" : 200.976275,
      "start" : 200.753190,
      "word" : "да"
    }, {
      "conf" : 0.949986,
      "end" : 216.212053,
      "start" : 216.002754,
      "word" : "а"
    }, {
      "conf" : 0.996018,
      "end" : 216.452754,
      "start" : 216.212053,
      "word" : "прямо"
    }, {
      "conf" : 1.000000,
      "end" : 216.992754,
      "start" : 216.461863,
      "word" : "приложение"
    }, {
      "conf" : 0.781921,
      "end" : 217.202754,
      "start" : 216.992754,
      "word" : "может"
    }, {
      "conf" : 0.533506,
      "end" : 221.132754,
      "start" : 220.862754,
      "word" : "вот"
    }, {
      "conf" : 0.824482,
      "end" : 221.792752,
      "start" : 221.372752,
      "word" : "так"
    }, {
      "conf" : 0.667360,
      "end" : 223.802754,
      "start" : 223.412754,
      "word" : "от"
    }, {
      "conf" : 0.868622,
      "end" : 224.642754,
      "start" : 224.432754,
      "word" : "я"
    }, {
      "conf" : 1.000000,
      "end" : 224.822754,
      "start" : 224.698813,
      "word" : "не"
    }, {
      "conf" : 1.000000,
      "end" : 225.032754,
      "start" : 224.822754,
      "word" : "знаю"
    }, {
      "conf" : 0.657278,
      "end" : 225.392754,
      "start" : 225.183929,
      "word" : "так"
    }, {
      "conf" : 1.000000,
      "end" : 225.602754,
      "start" : 225.392754,
      "word" : "это"
    }, {
      "conf" : 0.657278,
      "end" : 225.782754,
      "start" : 225.602754,
      "word" : "то"
    }, {
      "conf" : 0.657278,
      "end" : 226.592754,
      "start" : 226.412754,
      "word" : "что"
    }, {
      "conf" : 0.526524,
      "end" : 227.042754,
      "start" : 226.592754,
      "word" : "получает"
    }, {
      "conf" : 0.773488,
      "end" : 227.372754,
      "start" : 227.049229,
      "word" : "павел"
    }, {
      "conf" : 0.995234,
      "end" : 230.342754,
      "start" : 229.922754,
      "word" : "але"
    }, {
      "conf" : 0.847455,
      "end" : 232.487157,
      "start" : 232.232754,
      "word" : "да"
    }, {
      "conf" : 0.981123,
      "end" : 232.832754,
      "start" : 232.487157,
      "word" : "доел"
    }, {
      "conf" : 0.758425,
      "end" : 233.282754,
      "start" : 232.832754,
      "word" : "подписку"
    }, {
      "conf" : 0.669473,
      "end" : 233.612754,
      "start" : 233.282754,
      "word" : "стрелок"
    }, {
      "conf" : 0.966834,
      "end" : 234.002754,
      "start" : 233.612754,
      "word" : "придёт"
    }, {
      "conf" : 0.874881,
      "end" : 234.632754,
      "start" : 234.332754,
      "word" : "мои"
    }, {
      "conf" : 0.874881,
      "end" : 234.873230,
      "start" : 234.632754,
      "word" : "дети"
    }, {
      "conf" : 0.862135,
      "end" : 235.231439,
      "start" : 234.873230,
      "word" : "пытались"
    }, {
      "conf" : 0.509446,
      "end" : 235.562754,
      "start" : 235.231439,
      "word" : "какие"
    }, {
      "conf" : 0.602133,
      "end" : 245.432750,
      "start" : 244.982750,
      "word" : "даты"
    }, {
      "conf" : 0.784779,
      "end" : 245.519945,
      "start" : 245.432754,
      "word" : "с"
    }, {
      "conf" : 0.822341,
      "end" : 245.718439,
      "start" : 245.522812,
      "word" : "него"
    }, {
      "conf" : 1.000000,
      "end" : 246.032754,
      "start" : 245.718439,
      "word" : "можно"
    }, {
      "conf" : 1.000000,
      "end" : 259.682754,
      "start" : 259.352754,
      "word" : "так"
    }, {
      "conf" : 0.974627,
      "end" : 260.132754,
      "start" : 259.682754,
      "word" : "хорошо"
    }, {
      "conf" : 1.000000,
      "end" : 260.399502,
      "start" : 260.132754,
      "word" : "так"
    }, {
      "conf" : 0.891722,
      "end" : 260.522754,
      "start" : 260.402754,
      "word" : "не"
    }, {
      "conf" : 1.000000,
      "end" : 261.302754,
      "start" : 260.852754,
      "word" : "получается"
    }, {
      "conf" : 1.000000,
      "end" : 261.662754,
      "start" : 261.302754,
      "word" : "зайти"
    }, {
      "conf" : 1.000000,
      "end" : 261.692754,
      "start" : 261.662754,
      "word" : "в"
    }, {
      "conf" : 1.000000,
      "end" : 262.472754,
      "start" : 261.692754,
      "word" : "приложение"
    }, {
      "conf" : 1.000000,
      "end" : 264.092754,
      "start" : 263.102754,
      "word" : "найти"
    }, {
      "conf" : 0.751262,
      "end" : 266.102754,
      "start" : 265.575681,
      "word" : "документов"
    }, {
      "conf" : 0.563184,
      "end" : 266.222754,
      "start" : 266.102754,
      "word" : "ты"
    }, {
      "conf" : 1.000000,
      "end" : 266.762754,
      "start" : 266.222754,
      "word" : "просто"
    }, {
      "conf" : 1.000000,
      "end" : 268.022754,
      "start" : 267.542754,
      "word" : "охеренно"
    }, {
      "conf" : 1.000000,
      "end" : 268.562754,
      "start" : 268.022754,
      "word" : "брутально"
    }, {
      "conf" : 0.748719,
      "end" : 273.482754,
      "start" : 273.092754,
      "word" : "давай"
    }, {
      "conf" : 0.960976,
      "end" : 358.382754,
      "start" : 358.022754,
      "word" : "понял"
    }, {
      "conf" : 0.625309,
      "end" : 358.832754,
      "start" : 358.382754,
      "word" : "хорошо"
    }, {
      "conf" : 0.589954,
      "end" : 367.682871,
      "start" : 367.442739,
      "word" : "все"
    }, {
      "conf" : 0.961415,
      "end" : 368.102754,
      "start" : 367.682871,
      "word" : "хорошо"
    }, {
      "conf" : 0.574211,
      "end" : 368.612769,
      "start" : 368.104585,
      "word" : "потом"
    }, {
      "conf" : 1.000000,
      "end" : 371.432754,
      "start" : 370.742754,
      "word" : "спасибо"
    }, {
      "conf" : 0.750460,
      "end" : 372.692754,
      "start" : 372.482754,
      "word" : "а"
    }, {
      "conf" : 0.989217,
      "end" : 375.122754,
      "start" : 374.852754,
      "word" : "мне"
    }, {
      "conf" : 1.000000,
      "end" : 375.422754,
      "start" : 375.122754,
      "word" : "больше"
    }, {
      "conf" : 0.660196,
      "end" : 375.722754,
      "start" : 375.422754,
      "word" : "нету"
    }, {
      "conf" : 1.000000,
      "end" : 376.082754,
      "start" : 375.722754,
      "word" : "что"
    }, {
      "conf" : 1.000000,
      "end" : 376.412754,
      "start" : 376.172754,
      "word" : "он"
    }, {
      "conf" : 1.000000,
      "end" : 376.472754,
      "start" : 376.412754,
      "word" : "у"
    }, {
      "conf" : 1.000000,
      "end" : 376.712754,
      "start" : 376.472754,
      "word" : "вас"
    }, {
      "conf" : 1.000000,
      "end" : 377.852754,
      "start" : 377.822754,
      "word" : "в"
    }, {
      "conf" : 0.623352,
      "end" : 378.242754,
      "start" : 377.852754,
      "word" : "течение"
    }, {
      "conf" : 1.000000,
      "end" : 378.512754,
      "start" : 378.242754,
      "word" : "десяти"
    }, {
      "conf" : 1.000000,
      "end" : 378.752754,
      "start" : 378.512754,
      "word" : "минут"
    }, {
      "conf" : 1.000000,
      "end" : 378.932754,
      "start" : 378.752754,
      "word" : "назад"
    }, {
      "conf" : 1.000000,
      "end" : 382.172754,
      "start" : 381.842754,
      "word" : "ссылка"
    }, {
      "conf" : 1.000000,
      "end" : 382.504233,
      "start" : 382.172754,
      "word" : "сюда"
    }, {
      "conf" : 0.447394,
      "end" : 382.682754,
      "start" : 382.532754,
      "word" : "как"
    }, {
      "conf" : 0.915881,
      "end" : 383.312754,
      "start" : 382.832754,
      "word" : "поступок"
    }],
  "text" : "дата трафику да а прямо приложение может вот так от я не знаю так это то что получает павел але да доел подписку стрелок придёт мои дети пытались какие даты с него можно так хорошо так не получается зайти в приложение найти документов ты просто охеренно брутально давай понял хорошо все хорошо потом спасибо а мне больше нету что он у вас в течение десяти минут назад ссылка сюда как поступок"
}

