event_time	rank	call_id	number	dialed_number	event_type_id	ivr_key	type_ecent
21.05.2024 15:03	1	4744069/7	545	NULL	-1	NULL	Вход
21.05.2024 15:03	2	4744069/7	545	6991	0		Срочное сообщение
21.05.2024 15:03	3	4744069/7	545	6991	0		Срочное сообщение
21.05.2024 15:03	4	4744069/7	545	6991	3		Предменю ЮЛ(Меню)
21.05.2024 15:03	5	4744069/7	545	6991	310	10	Предменю ЮЛ - ничего не выбрано
21.05.2024 15:03	6	4744069/7	545	6991	2		Меню для потенциальных клиентов(Меню)
21.05.2024 15:03	7	4744069/7	545	6991	205	5	Меню N2B - Другой вопрос
21.05.2024 15:03	8	4744069/7	545	6991	6		Меню "Другие вопросы"(Меню)
21.05.2024 15:03	9	4744069/7	545	6991	601	1	Общее меню -Другой вопрос - Подбор офиса/банкомата
22.05.2024 10:37	1	4851409/7	545	6991	0		Срочное сообщение
22.05.2024 10:37	2	4851409/7	545	6991	0		Срочное сообщение
22.05.2024 10:37	3	4851409/7	545	6991	0		Срочное сообщение
22.05.2024 11:01	1	13036056/3	989	NULL	-1	NULL	Вход
22.05.2024 11:01	1	13036140/3	989	NULL	-1	NULL	Вход
22.05.2024 11:01	1	4857518/7	989	NULL	-1	NULL	Вход
22.05.2024 11:01	1	4857519/7	903	6991	0		Срочное сообщение
22.05.2024 11:02	1	13036213/3	989	NULL	-1	NULL	Вход
22.05.2024 11:02	1	4857578/7	989	NULL	-1	NULL	Вход
22.05.2024 11:02	1	4857594/7	989	NULL	-1	NULL	Вход
22.05.2024 11:02	2	4857594/7	989	6991	0		Срочное сообщение

