THREADHISTORYID, THREADID, NUMBER_, DTM, STATE, OPERATORID, DEPARTMENTID, EVENT							
21643770	3244587	1	15.07.2024 10:13	queue		28	
21643771	3244587	2	15.07.2024 10:13	queue	176442	28	sys.auto_assign
21643779	3244587	3	15.07.2024 10:13	chatting	176442	28	operator.accept
21643887	3244587	4	15.07.2024 10:15	on_hold		28	sys.hold_chat
21644027	3244587	5	15.07.2024 10:18	queue	176442	28	visitor.message
21644041	3244587	6	15.07.2024 10:19	chatting	176442	28	operator.accept
21644155	3244587	7	15.07.2024 10:21	on_hold		28	sys.hold_chat
21644202	3244587	8	15.07.2024 10:21	chatting	176442	28	operator.accept
21644209	3244587	9	15.07.2024 10:22	closed_by_operator	176442	28	operator.close
21644513	3244587	10	15.07.2024 10:27	closed	176442	28	sys.close_by_timeout
21643227	3244513	1	15.07.24 10:05:12	queue		16	
21643228	3244513	2	15.07.24 10:05:13	queue	176743	16	sys.auto_assign
21643249	3244513	3	15.07.24 10:05:28	chatting	176743	16	operator.accept
21643849	3244513	4	15.07.24 10:15:18	on_hold		16	sys.hold_chat
21644013	3244513	5	15.07.24 10:18:31	closed		16	sys.close_by_timeout
1.	Количество чатов в каждый час, который в эту очередь прилетели
2.	Количество чатов в каждый час, которые вернулись из этой очереди
3.	Количество чатов в каждый час, которые ушли в очередь без сообщения от оператора
4.	Количество чатов в каждый час, которые ушли в очередь после ответа от оператора 

