FIO, PLATFORM, POS_JOB, PN, SCHEDULE, MANAGER_FIO, DTM, DURATION, WORKDAY
Баюнкина Дарья Николаевна	Чат	3	5\2	11:00-20:00	Рахимова Элина	15.07.24 00:00:00	9	Yes
Лапухина Анна Владимировна	Чат	1	5\2	10:00-19:00	Каплин Даниил	15.07.24 00:00:00	9	Yes
Шахман Любовь Борисовна 	Чат	1	5\2	10:00-19:00	Каплин Даниил	15.07.24 00:00:00	9	Yes
Мурзагалиева Елена Николаевна	Чат	7	5\2	11:00-20:00	Шарипова Ирина	15.07.24 00:00:00	9	Yes
Ахметшин Азат Рустамович 	Чат	7	5\2	09:00-18:00	Шарипова Ирина	15.07.24 00:00:00	9	Yes
Ульянов Михаил Витальевич	Чат	4	5\2	12:00-21:00	Тутаркова Валентина	15.07.24 00:00:00	9	Yes
Суяргулова Камила Ильмировна 	Чат	1	5\2	12:00-21:00	Каплин Даниил	15.07.24 00:00:00	9	Yes
Зиннатулуллина Эльвина Наркисовна 	Чат		5\2	09:00-18:00	Тартынская Екатерина	15.07.24 00:00:00	9	Yes

FIO	CLOB
PLATFORM	CLOB
POS_JOB	CLOB
PN	CLOB
SCHEDULE	CLOB
MANAGER_FIO	CLOB
DTM	DATE
DURATION	NUMBER(19,0)
WORKDAY	CLOB
