Рђ РІ РѕСЃС‚Р°Р»СЊРЅРѕРј С‚Рµ Р¶Рµ СѓСЃР»РѕРІРёСЏ РїРѕ РєСЌС€Р±СЌРєСѓ, РїРѕ РїСЂРѕС…РѕРґР°Рј РІ Р±РёР·РЅРµСЃ Р·Р°Р»С‹, РїРѕ СЃС‚СЂР°С…РѕРІР°РЅРёСЋ?
РҐРѕСЂРѕС€Рѕ, СЃРїР°СЃРёР±Рѕ Р·Р° РёРЅС„РѕСЂРјР°С†РёСЋ
Р”РѕР±СЂС‹Р№ РґРµРЅСЊ, СЂР°СЃСЃРєР°Р¶РёС‚Рµ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, РїСЂРѕ РїСЂРµРјРёР°Р»СЊРЅСѓСЋ РєР°СЂС‚Сѓ. РўР°Рј РѕРґРЅРѕ РёР· СѓСЃР»РѕРІРёР№ Р±РµСЃРїР»Р°С‚РЅРѕРіРѕ РІС‹РїРѕР»РЅРµРЅРёСЏ 150 С‚.СЂ. РїРѕСЃС‚СѓРїР»РµРЅРёР№ РЅР° РєР°СЂС‚Сѓ. Р­С‚Рѕ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ РґРѕР»Р¶РЅР° Р±С‹С‚СЊ Р·Р°СЂРїР»Р°С‚Р° РёР»Рё РјРѕР¶РµС‚ Р±С‹С‚СЊ РїСЂРѕСЃС‚Рѕ РїРµСЂРµРІРѕРґ СЃ РґСЂСѓРіРѕР№ РєР°СЂС‚С‹?
РЈ СЋРЅРёРѕРЅ РїР»Р°С‚РЅС‹Р№ РІС‹РїСѓСЃРє РєР°СЂС‚С‹?
Рђ РїРѕРґСЃРєР°Р¶РёС‚Рµ РµС‰С‘ РїСЂРѕ РѕС‚Р»РёС‡РёСЏ РїР»Р°С‚С‘Р¶РЅС‹С… СЃРёСЃС‚РµРј РјРёСЂ СЃСѓРїСЂРёРј Рё СЋРЅРёРѕРЅ РїСЌР№?
РћРЅ Р·Р°СЃС‡РёС‚С‹РІР°РµС‚СЃСЏ, РїСЂР°РІРёР»СЊРЅРѕ?,Р Р‘_РђРєС†РёСЏ_Pr_РєР°РјРїР°РЅРёРё
