Мне нужна ваша помощь в определении корректного принципа для резервирования рабочих станций для операторов КЦ на случай ЧС на одной из площадок КЦ

На текущий момент инфраструктура банка не позволяет создавать виртуальные машины для универсального доступа сотрудника, из-за чего доступ есть только к 1 ПК на своей площадке.

С ИБ согласовали возможность настройки до 5 ПК для каждого пользователя, что ограничивает нас в маневренности и поэтому требуется взвешенное решение с учетом:
•	Основной площадки сотрудника
•	Графика сменности
•	Доступа к удаленке
•	Отсутствие пересечений с сотрудникамим, чьи рабочие места в резерве.

Для руководителей требуется инструмент, позволяющий определить для пользователя оптимальный набор ПК для резервирования РМ сотрудника

