INSERT INTO directory (name_case, name_directory)
VALUES
('case1', 'Светофор ДТ:\nЖелтая зона - 30\nЗеленая 1 раз - 50\nЗеленая 2 раза - 75\nЗеленая 3 раза - 100'),
('case2', 'Светофор ДДО:\nЖелтая зона - 30\nЗеленая 1 раз - 50\nЗеленая 2 раза - 75\nЗеленая 3 раза - 100'),
('case3', 'РВ ДДО:\n20 часов - 10\n40 часов - 15\n60+ часов - 20'),
('case4', 'ДКСиМ. Минимизация оттока на обучении - 20'),
('case5', 'ДКСиМ Коучинги:\n1 коучинг - 10\n2 коучинга - 15\n3 коучинга - 20'),
('case6', 'ДКСиМ. Вклад в развитие КЦ:\nОбщий банк - 75'),
('case7', 'РВ ДКСиМ:\n4 часа - 10\n8 часов - 15\n16+ часов - 20'),
('case8', 'Приведи друга - 50'),
('case9', 'Идея на портале КЦ - 20'),
('case10', 'Организация скидки для КЦ - 100'),
('case11', 'Дополнительное обучение - 2'),
('case12', 'Благодарность - 20'),
('case13', 'Победа в конкурсах КЦ - 5');
