SELECT name_case,
       name_directory
FROM directory;

case1	"Светофор ДТ:
Желтая зона - 30 
Зеленая 1 раз - 50
Зеленая 2 раза - 75
Зеленая 3 раза - 100"
case2	"Светофор ДДО:
Желтая зона - 30 
Зеленая 1 раз - 50
Зеленая 2 раза - 75
Зеленая 3 раза - 100"
case3	"РВ ДДО:
20 часов - 10
40 часов - 15
60+ часов - 20"
case4	"ДКСиМ. 
Минимизация оттока на обучении - 20"
case5	"ДКСиМ Коучинги
1 коучинг - 10
2 коучинга - 15
3 коучинга -20"
case6	"ДКСиМ. Вклад в развитие КЦ
Общий банк - 75"
case7	"РВ ДКСиМ:
4 часа - 10
8 часов - 15
16+ часов - 20"
case8	Приведи друга - 50
case9	Идея на портале КЦ -20 
case10	Организация скидки для КЦ- 100
case11	Дополнительное обучение - 2
case12	Благодарность - 20
case13	Победа в конкурсах КЦ - 5
