MONTH, TABNUM, PODRAZDELENIE, DOLZHHNOST, DIRECT, RANK_SALES, RANK_ATT, RANK_CSI, RANK_SCORE, RANK_DISCIPLINE, RANK_TEST, RANK_SUM, STATUS, TYPE_CODE, FOT
01.01.24 00:00:00	192212	Группа №6	Специалист	Чат	3	3	3	3	1	3	3	Уволен	Новичок	16412,05
01.01.24 00:00:00	132098	Группа сопровождения ипотечных сделок	Главный Специалист	Ипотека	1	3	3	3	1	1	2	Работает	Опытный	6143,5399999999991
01.01.24 00:00:00	166959	Группа сопровождения ипотечных сделок	Главный Специалист	Ипотека	2	2	3	2	2	3	3	Работает	Опытный	42499,39
01.01.24 00:00:00	179777	Группа сопровождения ипотечных сделок	Главный Специалист	Ипотека	1	1	3	2	2	3	1	Работает	Опытный	33999,75
