Type_, Group_, FI_, Start_, End_, Direction_, Day_
Больничный - неоплачиваемый	Группа 8	Абсалямова Ляйсан	01.11.24 13:00:00	01.11.24 17:15:00	ДДО	01.11.24 00:00:00
Больничный - неоплачиваемый	Группа 8	Абсалямова Ляйсан	02.11.24 14:00:00	02.11.24 17:15:00	ДДО	02.11.24 00:00:00
Больничный - неоплачиваемый	Группа 8	Абсалямова Ляйсан	05.11.24 13:00:00	05.11.24 17:15:00	ДДО	05.11.24 00:00:00
Больничный - неоплачиваемый	Группа 8	Абсалямова Ляйсан	06.11.24 13:00:00	06.11.24 17:15:00	ДДО	06.11.24 00:00:00
Больничный - неоплачиваемый	Группа 8	Абсалямова Ляйсан	07.11.24 12:00:00	07.11.24 16:15:00	ДДО	07.11.24 00:00:00
Больничный - неоплачиваемый	Группа 8	Абсалямова Ляйсан	18.11.24 13:00:00	18.11.24 17:15:00	ДДО	18.11.24 00:00:00
Больничный - неоплачиваемый	Группа 8	Абсалямова Ляйсан	19.11.24 10:00:00	19.11.24 14:15:00	ДДО	19.11.24 00:00:00
Больничный - неоплачиваемый	Группа 8	Абсалямова Ляйсан	20.11.24 13:00:00	20.11.24 17:15:00	ДДО	20.11.24 00:00:00
Больничный - неоплачиваемый	Группа 8	Абсалямова Ляйсан	21.11.24 13:00:00	21.11.24 17:15:00	ДДО	21.11.24 00:00:00
Больничный - неоплачиваемый	Группа 8	Абсалямова Ляйсан	22.11.24 13:00:00	22.11.24 17:15:00	ДДО	22.11.24 00:00:00
