DATE_TIME_FORMAT
DD.MM.YYYY HH:mm
Имя очереди	Дата	Время	Интервал времени	Объём (абсолютн. факт.)	Время обработки деятельности (абсолютн. факт.)	Уровень обслуживания (абсолютн. прогн.)	Уровень обслуживания (абсолютн. треб.)	Чистая укомплектованность персоналом (абсолютн. прогн.)	Укомплектованность персоналом (абсолютн. прогн.)	Потерянные контакты (абсолютн. прогн.)
чат банк	01.10.2024	00:00	00:30	28	300
чат банк	01.10.2024	00:30	00:30	21	300
чат банк	01.10.2024	01:00	00:30	23	300
чат банк	01.10.2024	01:30	00:30	20	300
чат банк	01.10.2024	02:00	00:30	19	300
чат банк	01.10.2024	02:30	00:30	18	300
чат банк	01.10.2024	03:00	00:30	14	300
чат банк	01.10.2024	03:30	00:30	18	300
чат банк	01.10.2024	04:00	00:30	19	300
чат банк	01.10.2024	04:30	00:30	19	300
чат банк	01.10.2024	05:00	00:30	29	300
чат банк	01.10.2024	05:30	00:30	38	300
чат банк	01.10.2024	06:00	00:30	48	300
чат банк	01.10.2024	06:30	00:30	65	300
чат банк	01.10.2024	07:00	00:30	83	300
чат банк	01.10.2024	07:30	00:30	98	300
