Наименование	Цена
Пластиковая ручка	10
Двусторонний блокнот мягкий	30
Металлический брелок-ретрактор	35
Ланьярд для пропуска	40
Карман для карты	40
Самоклеящийся чехол	45
Картхолдер номер 1	50
Брелок из металла	35
Кофер	250
Электронный термос	400
Бутылка для воды	160
Кружка белая	100
Беспроводной Power Bank	270
Настольная игра Дженга	310
Ремувка фирменная	40
Футболка с логотипом (фиолетовая)	550
Рюкзак фиолетовый 	300
Носки с логотипом (белые) женские	150
Носки с логотипом (белые) мужские	150
Дорожный плед Voyager	500
Бейсболка 	250
Зонт-трость фиолетовый	400
Толстовка без молнии XL	600
Дождевик L	650

ФИО сотрудника	Сумма начисления
Оператор 1	27
Оператор 2	12
Оператор 3	7
Оператор 4	0
Оператор 5	2

